[
    {
        "title": "09.06.21 p. Подяки студентам за волонтерську діяльність",
        "text": "Житомирський міський центр соціальних служб міської ради висловлює вдячність Житомирському державному університету імені Івана Франка та студенткам ІІ курсу спеціальності «Соціальна робота» Анастасії Мальованій та Ангеліні Олександрович за активну громадську позицію, тісну співпрацю, підтримку міських соціальних і культурологічних проєктів та сприяння у проведенні загальноміського свята «Країна дитинства — країна мрій», приуроченого Дню захисту дітей."
    },
    {
        "title": "05.06.21 p. ІІІ Всеукраїнський фестиваль-конкурс народного хорового мистецтва імені Івана Сльоти «А льон цвіте»",
        "text": "Житомирський державний університет імені Івана Франка щиро приймає гостей ІІІ Всеукраїнського фестивалю-конкурсу народного хорового мистецтва імені Івана Сльоти «А льон цвіте»."
    },
    {
        "title": "04.06.21 p. Бібліотека ЖДУ імені Івана Франка отримала повне зібрання творів Лесі Українки",
        "text": "До 150-річчя від дня народження Лесі Українки бібліотека Житомирського державного університету імені Івана Франка отримала повне академічне зібрання творів Лесі Українки у 14 томах. Щиро дякуємо Державній установі «Український інститут книги» за цінний подарунок!"
    },
    {
        "title": "04.06.21 p. Виробнича практика на рекламному підприємстві",
        "text": "Здобувачів вищої освіти спеціальності 015 Професійна освіта (Дизайн) Житомирського державного університету імені Івана Франка мають унікальну можливість відвідувати установи, організації, підприємства різних форм власності дизайнерського спрямування."
    },
    {
        "title": "29.05.21 p. Перемога студента факультету фізичного виховання і спорту на чемпіонаті України із сучасного п′ятиборства ",
        "text": "Вітаємо студента факультету фізичного виховання і спорту ЖДУ імені Івана Франка Тараса Хіміча з перемогою на чемпіонаті України із сучасного п‘ятиборства серед юніорів U17 і U19!"
    }
]